<div class="container">
	<div class="game-title">
		<ul>
			<li>
				<em class="game-title-l">
					<span>Техническая поддержка</span>

				</em>
			</li>
		</ul>
	</div>
	<div class="faq-loop">
		<p>Техническая поддержка - <a style="color:#e7c333" href="mailto:<?=config('e_mail');?>"><?=config('e_mail');?></a></p>

<p>По вопросам рекламы и сотрудничества - <a style="color:#e7c333" href="mailto:<?=config('e_mail');?>"><?=config('e_mail');?></a></p>

<p>Если у Вас возникла проблема или спорный вопрос, связанный с работой сайта, первым делом ознакомьтесь с разделом&nbsp;Помощь&nbsp;нашего сайта. Если Вы не нашли свою проблему или интересующий вопрос — обращайтесь в нашу техническую поддержку: . Среднее время ожидания решения проблемы - 24 часа, поэтому не паникуйте, пожалуйста. Обращаясь в техническую поддержку, обязательно заполняйте сообщение по форме, это поможет нам как можно быстрее Вам помочь:</p>

<p>&nbsp;</p>

<p>• Описание проблемы;</p>

<p>• Ссылка на Вашу страницу Вконтакте;</p>

<p>• Приложить скриншот:</p>

<p>- Если проблема с пополнением счета на сайте — приложить скриншот чека, который пришел Вам на почту, указанную при оплате;</p>	</div>
</div>
